[
  {
    "title": "Бензин автомобильный неэтилированный",
    "mark": "Регуляр-92,",
    "grade_of_fuel": "4",
    "type": "",
    "fuel": "АИ-92-4",
    "description": "Бензин 92 является одной из самых популярных марок топлива, и объемы его поставок всегда отличались внушительностью. Наша компания доставляет или предоставляет для перевозки специально оборудованный транспорт с обученным персоналом. Используя наши услуги, вы можете заказать бензин 92 оптом и получить самую выгодную цену доставки. Мы работаем по всему Поволжью..."
  },
  {
    "title": "Топливо дизельное Евро",
    "mark": "",
    "grade_of_fuel": "2",
    "type": "III",
    "fuel": "Дизельное топливо",
    "description": "Один из продуктов переработки нефти – дизельное топливо. Этот вид горючего востребован не меньше чем бензин: помимо того, что он используется для передвижения грузового транспорта, на нем ездят и легковые автомобили. Также поставки дизельного топлива оптом широко используются сельхозпроизводителями, так как в этой отрасли на него высокий спрос, который носит..."
  },
  {
    "title": "Керосин технический КТ-1",
    "mark": "",
    "grade_of_fuel": "",
    "type": "",
    "fuel": "Керосин",
    "description": "Наиболее часто керосин используют как топливо для ракетных и авиационных двигателей, горючее для обжига фарфора и фаянса, растворитель, сырье для горения некоторых типов ламп. Такое разнообразное применение является причиной высокого спроса на эту смесь углеводородов. Одно из основных направлений работы ТД Феникс - доставка..."
  },
  {
    "title": "Бензин автомобильный неэтилированный",
    "mark": "Премиум Евро-95 ",
    "grade_of_fuel": "4",
    "type": "II",
    "fuel": "АИ-95-4",
    "description": "Наша компания – один из крупнейших поставщиков продуктов нефтепереработки в Поволжье. Мы работаем с оптовыми клиентами и предоставляем им возможность купить бензин 95 по самым выгодным ценам и беремся доставить его до указанного клиентом места. Данный сорт нефтепродуктов пользуется высоким спросом во всех регионах, однако,..."
  },
  {
    "title": "Топливо маловязкое судовое",
    "mark": "",
    "grade_of_fuel": "",
    "type": "",
    "fuel": "СМТ",
    "description": "Судовое топливо – это один из видов нефтепродуктов, отличающийся относительно высоким содержанием серы и легких углеводородов. Сфера использования - газотурбинные установки, а также судовые дизельные двигатели, работающие на средних и высоких оборотах. Наибольшим спросом пользуется СМТ Танеко , а также несколько других марок горючего."
  },
  {
    "title": "Печное топливо",
    "mark": "",
    "grade_of_fuel": "",
    "type": "",
    "fuel": "Печное топливо",
    "description": "Печное топливо - один из продуктов нефтепереработки. Как следует из названия, его используют для сжигания в печах и отопительных котлах. Подразделяется на печное темное топливо и печное топливо светлое, в зависимости от того, какое сырье использовано для производства. На печное топливо цена является одной из самых низких по сравнению с..."
  }
]